"""Снабди каждый комментарий правильной командой."""

python3 -V  # команда для проверки текущей версии Питона
python3  # запуск интерпретатора Питона в режиме REPL
virtualenv env  # создание виртуального окружения в текущей директории
source env/bin/activate  # активация вышесозданного виртуального окружения
deactivate  # деактивация виртуального окружения
./run.py  # запуск скрипта run.py находящегося в текущей директории
pip3 install requests  # установка пакета requests через пакетный менеджер pip
